<?php

return [
    'about_us' => '私たちについて',
    'welcome_message' => 'Vesna\'s Web Storeへようこそ。ここでは、品質への情熱とお客様への献身が、ユニークなショッピング体験へと融合しています。私たちの物語は、お客様の日常生活を豊かにする厳選された製品をお届けしたいという願いから始まります。',
    'story_mission_heading' => '私たちの物語と使命',
    'story_mission_text' => 'Vesna\'s Web Storeは、オンラインショッピングは単なる取引以上のものであるべきだという考えに基づいて設立されました。私たちは、すべての製品に物語があり、品質が疑う余地のないプラットフォームを作りたかったのです。私たちは2023年に小さな夢から始め、今日では私たちを信頼してくれるお客様のコミュニティを誇りに思っています。私たちの使命はシンプルです。期待を上回る優れた製品と非の打ちどころのないサービスを提供することです。すべてのお客様が最高のものに値すると信じているため、私たちはあなたを喜ばせる品揃えを選ぶことに時間と労力を費やしています。',
    'what_sets_apart' => '私たちの特徴',
    'unmatched_quality' => '比類のない品質',
    'unmatched_quality_text' => '当社の提供するすべての製品は、優れた品質を保証するために慎重に選ばれ、テストされています。',
    'dedicated_support' => '献身的なサポート',
    'dedicated_support_text' => '私たちのチームは、最初の購入からアフターケアまで、迅速かつ効率的なサポートを提供するために常にここにいます。',
    'sustainable_choices' => '持続可能な選択',
    'sustainable_choices_text' => '私たちは、倫理的に生産され、環境に優しい製品を提供するよう努めています。',
    'join_community' => 'コミュニティに参加する',
    'join_community_text' => '私たちの物語の一部となっていただき、ありがとうございます。私たちの幅広い品揃えを探索し、あなたにぴったりのものを見つけてください！',
    'discover_products' => '私たちの製品を発見する',
];