<?php

return [
    'contact_us' => 'Свяжитесь с нами',
    'get_in_touch' => 'Напишите нам',
    'get_in_touch_text' => 'У вас есть вопрос, комментарий или предложение? Мы будем рады услышать от вас! Заполните форму или свяжитесь с нами напрямую, используя информацию ниже.',
    'our_location' => 'Наше местоположение',
    'send_us_a_message' => 'Отправьте нам сообщение',
    'your_name' => 'Ваше имя',
    'your_email' => 'Ваш адрес электронной почты',
    'subject_optional' => 'Тема (необязательно)',
    'regarding_order' => 'По поводу заказа...',
    'your_message' => 'Ваше сообщение',
    'type_your_message' => 'Введите ваше сообщение здесь...',
    'send_message' => 'Отправить сообщение',
];