<?php

return [
    'footer_text' => 'Весна\'s Web Store предлагает тщательно отобранный ассортимент высококачественных товаров для всех ваших потребностей. Мы стремимся обеспечить отличный опыт покупок.',
    'quick_links' => 'Быстрые ссылки',
    'contact' => 'Контакты',
    'about_us' => 'О нас',
    'refund_policy' => 'Политика возврата',
    'privacy_policy' => 'Политика конфиденциальности',
    'shop' => 'Магазин',
    'follow_us' => 'Подписывайтесь на нас',
    'payment_methods' => 'Способы оплаты',
    'all_rights_reserved' => 'Все права защищены.',
    'designed_by' => 'Дизайн и разработка',
];