<?php

return [
    'contact_us' => 'Контактирајте нас',
    'get_in_touch' => 'Ступите у контакт',
    'get_in_touch_text' => 'Имате питање, коментар или сугестију? Волели бисмо да чујемо од вас! Попуните формулар или нас контактирајте директно користећи информације испод.',
    'our_location' => 'Наша локација',
    'send_us_a_message' => 'Пошаљите нам поруку',
    'your_name' => 'Ваше име',
    'your_email' => 'Ваша е-пошта',
    'subject_optional' => 'Наслов (опционо)',
    'regarding_order' => 'У вези са поруџбином...',
    'your_message' => 'Ваша порука',
    'type_your_message' => 'Унесите вашу поруку овде...',
    'send_message' => 'Пошаљи поруку',
];