<?php

return [
    'footer_text' => 'Vesna\'s Web Store нуди пажљиво одабран избор висококвалитетних производа за све ваше потребе. Посвећени смо пружању одличног искуства куповине.',
    'quick_links' => 'Брзи линкови',
    'contact' => 'Контакт',
    'about_us' => 'О нама',
    'refund_policy' => 'Политика поврата',
    'privacy_policy' => 'Политика приватности',
    'shop' => 'Продавница',
    'follow_us' => 'Пратите нас',
    'payment_methods' => 'Начини плаћања',
    'all_rights_reserved' => 'Сва права задржана.',
    'designed_by' => 'Дизајнирао и развио',
];