<?php

return [
    'reviews' => 'Рецензије',
    'review' => 'рецензија',
    'no_reviews_yet' => 'Овај производ још увек нема рецензија.',
    'leave_your_review' => 'Оставите вашу рецензију',
    'your_rating' => 'Ваша оцена',
    '5_stars' => '5 звездица',
    '4_stars' => '4 звездице',
    '3_stars' => '3 звездице',
    '2_stars' => '2 звездице',
    '1_star' => '1 звезда',
    'submit_review' => 'Пошаљи рецензију',
    'only_customers_can_review' => 'Само купци овог производа могу оставити рецензију.',
    'must_be_logged_in_to_review' => 'Морате бити пријављени да бисте оставили рецензију.',
];