<?php

return [
    'contact_us' => 'Επικοινωνήστε μαζί μας',
    'get_in_touch' => 'Ελάτε σε επαφή',
    'get_in_touch_text' => 'Έχετε μια ερώτηση, ένα σχόλιο ή μια πρόταση; Θα θέλαμε να σας ακούσουμε! Συμπληρώστε τη φόρμα ή επικοινωνήστε μαζί μας απευθείας χρησιμοποιώντας τις παρακάτω πληροφορίες.',
    'our_location' => 'Η τοποθεσία μας',
    'send_us_a_message' => 'Στείλτε μας ένα μήνυμα',
    'your_name' => 'Το όνομά σας',
    'your_email' => 'Το email σας',
    'subject_optional' => 'Θέμα (προαιρετικό)',
    'regarding_order' => 'Σχετικά με μια παραγγελία...',
    'your_message' => 'Το μήνυμά σας',
    'type_your_message' => 'Πληκτρολογήστε το μήνυμά σας εδώ...',
    'send_message' => 'Αποστολή μηνύματος',
];
