<?php

return [
    'filters' => 'Φίλτρα',
    'categories' => 'Κατηγορίες',
    'all_categories' => 'Όλες οι κατηγορίες',
    'brand' => 'Μάρκα',
    'all_brands' => 'Όλες οι μάρκες',
    'color' => 'Χρώμα',
    'customer_review' => 'Μέση βαθμολογία πελατών',
    'any_rating' => 'Οποιαδήποτε βαθμολογία',
    'price_range' => 'Εύρος τιμών',
    'availability' => 'Διαθεσιμότητα',
    'in_stock' => 'Σε απόθεμα',
    'on_sale' => 'Σε προσφορά',
    'apply_filters' => 'Εφαρμογή φίλτρων',
    'clear_filters' => 'Εκκαθάριση φίλτρων',
    'sort_by_newest' => 'Ταξινόμηση κατά: Πιο πρόσφατα',
    'sort_by_price_asc' => 'Ταξινόμηση κατά: Τιμή, από χαμηλή σε υψηλή',
    'sort_by_price_desc' => 'Ταξινόμηση κατά: Τιμή, από υψηλή σε χαμηλή',
    'sort_by_name_asc' => 'Ταξινόμηση κατά: Όνομα (Α-Ω)',
    'sort_by_name_desc' => 'Ταξινόμηση κατά: Όνομα (Ω-Α)',
    'sort_by_top_rated' => 'Ταξινόμηση κατά: Υψηλότερη βαθμολογία',
];
