<?php

return [
    // ... ostali prevodi
    'about_meet_us' => 'Упознајте DigitalyTycoon',
    'about_text_intro' => 'Ми смо тим страствених стручњака посвећених стварању изузетних дигиталних искустава.',
    'our_story_mission_title' => 'Наша прича и мисија',
    'our_story_mission_text_1' => '**DigitalyTycoon** је основан са једноставном, али снажном идејом: да се технологија и креативност споје у јединствена веб решења. Почели смо као мали тим са великим сновима, верујући да сваки бизнис заслужује да има снажно дигитално присуство. Наша мисија је да нашим клијентима омогућимо раст и успех кроз иновативна и квалитетна решења.',
    'our_story_mission_text_2' => 'Кроз сваки пројекат, настојимо да превазиђемо очекивања, не само кроз техничку изврсност, већ и кроз разумевање ваших пословних циљева. Верујемо у партнерство, транспарентност и посвећеност, и то је темељ нашег пословања.',
    'meet_our_team' => 'Упознајте наш тим',
];